"BUTTON_CREATE_ACCOUNT" = "खाता बनाएं";

"BUTTON_DISMISS" = "बर्खास्त करें";

"BUTTON_OK" = "ठीक है";

"BUTTON_RESEND_CONF_CODE" = "पुष्टिकरण कोड फिर से भेजें";

"BUTTON_RETRY" = "पुनः प्रयास करें";

"BUTTON_SEND_CONF_CODE" = "पुष्टिकरण कोड भेजें";

"BUTTON_SIGN_IN" = "साइन इन करें";

"BUTTON_SIGN_IN_WITH_TWITTER" = "ट्विटर के साथ साइन इन करें";

"BUTTON_TRY_DIFFERENT_NUMBER" = "एक अलग नंबर आजमाएं";

"ERROR_CHECK_CODE_TRY_AGAIN" = "कृपया अपने कोड की जाँच करें और पुन: प्रयास करें";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "कृपया अपने नेटवर्क कनेक्शन की जाँच करें और पुन: प्रयास करें";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "कृपया अपने नंबर की जाँच करें और पुन: प्रयास करें";

"ERROR_TRY_AGAIN_LATER" = "हम इस समय ट्विटर के साथ आपको साइन इन नहीं कर सकता है. कृपया बाद में पुन: प्रयास करें.";

"LABEL_ENTER_CONF_CODE" = "पुष्टिकरण कोड दर्ज करें";

"LABEL_ENTER_PHONE_NUMBER" = "अपना फ़ोन नंबर दर्ज करें";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "आपके फ़ोन नंबर की पुष्टि करने में असमर्थ";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "क्षमा करें, हमें आपको एक पुष्टिकरण कोड भेजने में परेशानी हो रही है. कृपया नीचे साइन इन करने का प्रयास करें.";

"PARTIAL_FOOTNOTE_THIS_APP" = "यह एप्प";

"PLACEHOLDER_CONF_CODE" = "पुष्टिकरण कोड";

"PLACEHOLDER_YOUR_NUMBER" = "आपका नंबर";

